<?php $title = "text-page"; ?>
<!-- header -->
<?php include "scripts/header.php";?>


<!-- main -->
<main class="m-page">
        <div class="text">
            <div class="container">
                <h1>Текстовая страница</h1>
                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор
                    Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>
                <video id="video"  controls>
                    <source src="videos/dog.mp4" type="video/mp4">
                    <source src="#" type="video/ogg">
                    Your browser does not support the video tag.
                </video>
                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор
                    Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>
                <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                    Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний
                    в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                    Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор
                    Нонна на телеканале домашний в программе  спросите повара Доктор Нонна на телеканале домашний в
                    программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                    домашний в программе.
                </p>
            </div>
        </div>
    </main>

<!-- footer -->
<?php include "scripts/footer.php";?>
